"LIMIT_MAX_RESOURCE_COUNT" = "Die maximale Anzahl an Dateien & Ordner wurde überschritten.";
"LIMIT_MAX_RESOURCE_SIZE" = "Die Datei überschreitet die maximale Dateigröße (10 GB)";
"LIMIT_MAX_FOLDER_COUNT" = "Die maximale Anzahl an Dateien für diesen Ordner wurde erreicht.";
"LIMIT_MAX_CONTENT_SIZE" = "Speicherplatz voll";
"LIMIT_MAX_TRAFFIC_GUEST" = "Das maximale Downloadvolumen für freigegebene Inhalte wurde erreicht.";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "Das maximale Downloadvolumen wurde erreicht.";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "Das maximale Uploadvolumen wurde erreicht.";
"TOTAL_RESOURCES_IN_TRASH" = "Papierkorb ist voll. Bitte leeren Sie Ihn und versuchen Sie es erneut.";
